<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Strict//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<title>Cineplus - Plus qu'un cin&eacute;ma !</title>
	<link rel="stylesheet" type="text/css" href="../../global.css" />
	<link rel="stylesheet" type="text/css" href="../film.css" />
	<link rel="stylesheet" type="text/css" href="../../impression.css" media="print" />
</head>

<body>
<div id="corps">
<div id="page">
<h1>ODETTE TOULEMONDE</h1>
<p>
<img class="img-g" src="./odette.jpg" width="120" height="160">Un film de Eric-Emmanuel Schmitt avec Catherine Frot, Albert Dupontel, Jacques Weber
</p>
<p class="gras">Dur&eacute;e : 1h44</p>
<p class="gras">Synopsis:</p>
<p class="desc">Odette Toulemonde n'a objectivement rien pour &ecirc;tre heureuse mais l'est. Balthazar   Balsan a tout pour &ecirc;tre heureux mais ne l'est pas.</p>
<p class="desc">Odette, la quarantaine   maladroite, entre un fils coiffeur savoureux, une fille englu&eacute;e dans sa pubert&eacute;,   travaille le jour au rayon cosm&eacute;tiques d'un grand magasin et coud le soir des   plumes sur des costumes de revues parisiennes. Elle r&ecirc;ve de remercier Balthazar   Balsan, son auteur pr&eacute;f&eacute;r&eacute;, &agrave; qui - pense-t-elle- elle doit son   optimisme.</p>
<p class="desc">L'&eacute;crivain parisien, riche et s&eacute;ducteur, va d&eacute;barquer dans sa vie   de fa&ccedil;on inattendue. R&eacute;cit de la rencontre comique et fantasque de deux   naufrag&eacute;s atypiques que tout s&eacute;pare... </p>
<img class="img-c" src="./od5.jpg" width="260" height="180">
<p class="gras">Anecdotes,&nbsp; notes de production et interview&nbsp;(Allo-cin&eacute;  et dossier de presse)</p>
<p class="titre"><img class="img-g" src="./od13.jpg" width="136" height="176"/>Schmitt, la rencontre de la litt&eacute;rature et du  cin&eacute;ma</p>
<p class="desc"><span class="gras">Odette Toulemonde</span> est le  premier long m&eacute;trage r&eacute;alis&eacute; par Eric-Emmanuel Schmitt, auteur fran&ccedil;ais n&eacute; en  1960, connu surtout pour ses pi&egrave;ces de th&eacute;&acirc;tre. R&eacute;v&eacute;l&eacute; par la pi&egrave;ce <span class="ital">La Nuit de Valognes</span> en 1991, il conna&icirc;t un grand succ&egrave;s en 1993 avec <span class="ital">Le Visiteur</span>, ou la  rencontre de Freud avec Dieu. Le th&egrave;me de la rencontre est d'ailleurs au coeur  de l'oeuvre de l'&eacute;crivain, qui aime aussi s'inspirer de la vie de personnages  c&eacute;l&egrave;bres. D&egrave;s lors, les stars de cin&eacute;ma se succ&egrave;dent sur les planches pour dire  ses mots : Alain Delon (<span class="ital">Variations &eacute;nigmatiques</span>), Jean-Paul Belmondo (<span class="ital">Fr&eacute;d&eacute;rick  ou le Boulevard du crime</span>, autour du personnage interpr&eacute;t&eacute; par Pierre  Brasseur dans <span class="gras">Les Enfants du paradis</span>, Danielle Darrieux (<span class="ital">Oscar et la  dame rose</span>) ou encore le tandem Charlotte Rampling/Bernard Giraudeau (<span class="ital">Petits  crimes conjugaux</span>). Deux de ses pi&egrave;ces ont d&eacute;j&agrave; fait l'objet d'adaptations  cin&eacute;matographiques : <span class="gras">Le Libertin</span>, un film sign&eacute; Gabriel Aghion et <span class="gras">Monsieur  Ibrahim et les fleurs du Coran</span>, r&eacute;alis&eacute; par Fran&ccedil;ois Dupeyron. Par  ailleurs, Schmitt a travaill&eacute; comme sc&eacute;nariste, souvent pour des t&eacute;l&eacute;films  inspir&eacute;s de chefs-d'oeuvre de la litt&eacute;rature ou du cin&eacute;ma : <span class="ital">Senso</span>, <span class="ital">Les  Liaisons dangereuses</span>, <span class="ital">Milady</span>.
</p>
<p class="titre">Dans la t&ecirc;te d'Odette<img class="img-d" src="./od4.jpg" width="191" height="137"></p>
<p class="desc" >Catherine Frot brosse le portrait de son personnage  : <span class="ital">&quot;C'est une madame Toulemonde qui ne ressemble &agrave; personne. Elle est un  personnage altruiste, g&eacute;n&eacute;reux, qui souffre pour les autres. Elle fait partie  de ces personnes qu'on a tendance &agrave; m&eacute;priser. Pour moi, Odette est de la  famille de Yoyo dans <span class="gras">Un air de famille</span> et de Louise dans <span class="gras">Les Soeurs  f&acirc;ch&eacute;es</span>. En m&ecirc;me temps, elle me fait aussi penser aux h&eacute;ro&iuml;nes des films de  Pagnol qui avaient aussi cette candeur.&quot;</span>
</p>
<p class="titre"><img class="img-g" src="./od3.jpg" width="260" height="180">Un coeur simple<p>
<p class="desc">Eric-Emmanuel Schmitt revient sur l'authentique  anecdote qui est &agrave; l'origine de ce r&eacute;cit : <span class="ital">&quot;Lors d'une tourn&eacute;e en  Allemagne au bord de la mer baltique, je faisais une signature et une  conf&eacute;rence dans un th&eacute;&acirc;tre plein &agrave; craquer et, pourtant, j'&eacute;tais triste.  C'&eacute;tait le jour de mon anniversaire, personne ne le savait et je me trouvais  loin de chez moi. Une lectrice m'a alors tendu une lettre. Endimanch&eacute;e, elle  s'&eacute;tait faite trop coquette pour l'occasion... A travers l'enveloppe, j'ai  senti qu'il y avait un coeur en mousse &agrave; l'int&eacute;rieur : j'ai v&eacute;rifi&eacute;, il y en  avait bien un <img src="./od9.jpg" width="260" height="180" align="right">! M&ecirc;me si je l'ai remerci&eacute;e, je l'ai tr&egrave;s mal pris parce que son  pr&eacute;sent &eacute;tait kitsch, parce qu'elle n'avait pas les m&ecirc;mes go&ucirc;ts que moi ; je ne  comprenais pas comment elle pouvait aimer mes livres. Au fond - j'ose le dire -  j'avais presque honte d'avoir une admiratrice comme elle (...) En fait, cette  lectrice ne disposait que d'un langage kitsch pour exprimer son affection et  moi, je ne voyais que le kitsch au lieu d'apercevoir la g&eacute;n&eacute;rosit&eacute; et  l'humanit&eacute; que recelait cette femme. Sur le coup, j'ai r&eacute;agi en bon fran&ccedil;ais,  bien critique, avec ce m&eacute;pris moqueur pour le go&ucirc;t des autres. Une heure apr&egrave;s,  seul dans ma chambre d'h&ocirc;tel, triste, m&eacute;lancolique, j'ai ouvert cette lettre.  Elle &eacute;tait tr&egrave;s belle et ce coeur que je trouvais ridicule, je l'ai mis contre  ma poitrine et l'ai gard&eacute; presque toute la nuit sur moi.&quot;</span></p>
<p class="titre">Et moi et moi et Moix<img class="img-g" src="./od10.jpg" width="216" height="145"></p>
<p class="desc">Eric-Emmanuel Schmitt explique qu'il a d&eacute;cid&eacute; de  concr&eacute;tiser son d&eacute;sir ancien de r&eacute;alisation apr&egrave;s avoir discut&eacute; avec un de ses  fameux confr&egrave;res : <span class="ital">&quot;C'est gr&acirc;ce &agrave; Yann Moix. Il allait tourner <span class="gras">Podium</span> et, sinc&egrave;rement, je n'&eacute;tais ni jaloux, ni envieux, au contraire, j'&eacute;tais tr&egrave;s  content pour lui qu'il fasse son film. Il m'a demand&eacute; : </span>&quot;Et pourquoi  tu n'en fais pas un ?&quot;<span class="ital"> Je lui ai r&eacute;pondu : </span>&quot;Parce que j'en  suis bien incapable !&quot;<span class="ital"> Et l&agrave;, il a prononc&eacute; cette phrase : </span>&quot;S'il  y a bien une personne qui conna&icirc;t l'univers d'Eric-Emmanuel Schmitt, c'est  Eric-Emmanuel Schmitt !&quot;<span class="ital"> C'&eacute;tait tout b&ecirc;te mais ces mots ont provoqu&eacute;  un d&eacute;clic. Je me suis dit : </span>&quot;C'est vrai, s'il y a quelqu'un qui  conna&icirc;t mon univers, c'est moi.&quot;&quot;<span class="ital"> J'ai parfois ressenti un  sentiment d'insatisfaction en voyant certaines mises en sc&egrave;ne de mon texte au  th&eacute;&acirc;tre ou au cin&eacute;ma car ce n'&eacute;tait pas compl&egrave;tement &quot; juste &quot; selon  moi. Sur le tournage, mon obsession a &eacute;t&eacute; de trouver ce qui est &quot; juste  &quot; : le mouvement de cam&eacute;ra juste, l'inflexion juste, le silence  juste...&quot;</span>
</p>
<p class="titre"><img class="img-d" src="./od8.jpg" width="260" height="180">Ecran et encre</span><p>
<p class="desc"><span class="gras">Odette Toulemonde</span> n'est  pas l'adaptation d'un r&eacute;cit d&eacute;j&agrave; existant, mais un sc&eacute;nario original : <span class="ital">&quot;Normalement,  un livre donne un film, l&agrave; c'est un film qui a donn&eacute; un livre !&quot;</span>,  s'amuse le cin&eacute;aste &agrave; propos de l'ouvrage <span class="ital">Odette Toulemonde et autres r&eacute;cits</span> paru peu avant la sortie du film. <span class="ital">&quot;J'&eacute;tais en train d'&eacute;crire un gros  livre avant que le film ne commence. On m'a fait signer un contrat qui  m'interdisait les sports violents et l'&eacute;criture. Cela m'a tellement &eacute;nerv&eacute; que,  sur le tournage et pendant le montage, d&egrave;s que j'avais un moment de libre,  j'&eacute;crivais des nouvelles qui sont maintenant dans le recueil. Et quand le film  a &eacute;t&eacute; fini, je me suis dit que j'allais &eacute;crire celle du film. Elle est donc  l&eacute;g&egrave;rement diff&eacute;rente du film parce que je n'utilise pas le m&ecirc;me moyen  d'expression.&quot;</span>
</p>
<p class="titre">Cin&eacute;philie<img class="img-g" src="./od12.jpg" width="136" height="176"></p>
<p class="desc">Pour Eric-Emmanuel Schmitt, le cin&eacute;ma est une  passion ancienne : <span class="ital">&quot;Quand j'avais dix ans et qu'on me demandait ce que  je voulais faire, je r&eacute;pondais : &quot;Walt Disney&quot; !&quot;</span> r&eacute;v&egrave;le-t-il. <span class="ital">&quot;Pour moi, cela voulait dire cin&eacute;aste parce que je n'avais  pas encore affin&eacute; mon analyse et qu'&agrave; l'&eacute;poque, je ne voyais que des dessins  anim&eacute;s. Apr&egrave;s, je ne sais pas pourquoi, je n'ai pas donn&eacute; libre acc&egrave;s &agrave; ce  d&eacute;sir (...) Le jour o&ugrave; j'ai pris conscience que le cin&eacute;ma &eacute;tait un art, j'avais  quinze ans et je venais de voir <span class="gras">Orph&eacute;e</span> de Jean Cocteau. Ce film m'a  &eacute;bloui et je n'ai cess&eacute; de le revoir. J'ai aim&eacute; cette histoire &agrave; la fois  m&eacute;taphysique et po&eacute;tique mais j'&eacute;tais aussi en admiration devant les effets  sp&eacute;ciaux. &Agrave; partir de ce jour-l&agrave;, je me suis pris d'une passion pour le cin&eacute;ma  qui oscillait entre des auteurs comme Cocteau et des grands r&eacute;alisateurs de  com&eacute;die. J'ai aim&eacute; Oph&uuml;ls, Lubitsch... <span class="gras">To be or not to be</span> est un film  que je connais par coeur ! Parmi les cin&eacute;astes contemporains, j'&eacute;prouve une  grande admiration pour Jaco van Dormael.&quot;</span>
</p>
<p class="titre"><img class="img-d" src="./od6.jpg" width="260" height="180">Mme Toulemonde, c'est moi</p>
<p class="desc">Si on peut penser qu'Eric-Emmanuel Schmitt a puis&eacute;  dans sa propre exp&eacute;rience pour construire le personnage de Balhazar, &eacute;crivain  populaire m&eacute;pris&eacute; par une partie de la critique, le cin&eacute;aste se reconna&icirc;t  &eacute;galement dans le personnage f&eacute;minin : <span class="ital">&quot;Je me sens autant Odette que  Balthazar. Je pense que le bonheur que j'ai &eacute;prouv&eacute; en faisant ce film a &eacute;t&eacute; de  laisser parler cette joie de vivre que j'ai en moi, que je peux parfois  exprimer sous une forme philosophique et m&eacute;taphysique mais jamais en son, en  image et en mouvement. Gr&acirc;ce &agrave; la rencontre avec Catherine Frot capable de  porter un personnage comme celui-l&agrave;, gr&acirc;ce au cin&eacute;ma, j'ai l'impression d'avoir  &eacute;t&eacute; beaucoup plus moi-m&ecirc;me. Cela me ressemble plus que beaucoup de choses que  j'ai faites parce qu'il y a cette esp&egrave;ce de bonheur de vivre que je n'ai jamais  su exprimer ailleurs. J'ai des na&iuml;vet&eacute;s et des candeurs comme celles d'Odette  et j'ai des moments de d&eacute;prime et des ambitions comme Balthazar.&quot;</span>
</p>
<p class="titre">Histoire belge<img class="img-g" src="./od11.jpg" width="195" height="134"></p>
<p class="desc">Eric-Emmanuel Schmitt a souhait&eacute; tourner son film  en Belgique, et notamment &agrave; Bruxelles, la ville dans laquelle il a &eacute;lu  domicile. Une partie du casting est d'ailleurs compos&eacute;e de com&eacute;diens locaux :  c'est le cas des deux acteurs qui incarnent les enfants d'Odette, Fabrice  Murgia (Rudy) et Nina Drecq (Sue Helen...). La vieille dame dure d'oreille que  croise Odette dans le bus a les traits de Jacqueline Bir, une com&eacute;dienne  fran&ccedil;aise qui a fait carri&egrave;re en Belgique. M&egrave;re du regrett&eacute; Philippe Volter,  elle a jou&eacute; sur les planches de Bruxelles le r&ocirc;le principal d'<span class="ital">Oscar et la  dame rose</span>, une pi&egrave;ce d'Eric-Emmanuel Schmitt.
</p>
<p class="titre"><img class="img-d" src="./od7.jpg" width="260" height="180">Le fant&ocirc;me de Yoyo</p>
<p class="desc">Dans une des sc&egrave;nes du film, l'h&eacute;ro&iuml;ne se lamente  parce qu'elle trouve son pr&eacute;nom ridicule, estimant qu'Odette est un nom qu'on  attribuerait plut&ocirc;t &agrave; un caniche. &quot;Ne manque plus que le collier de  chien&quot;, dit-elle en substance. S'agit-il d'une r&eacute;f&eacute;rence &agrave; Yolande, le  personnage d'<span class="gras">Un air de famille</span>, qui a rendu c&eacute;l&egrave;bre l'actrice (dans une  des s&eacute;quences les plus fameuses, elle se voit recevoir un bijou qui ressemble &agrave;  un collier pour chien...) ? La com&eacute;dienne a confi&eacute;  qu'elle  avait pos&eacute; la question au r&eacute;alisateur, <span class="ital">&quot;Il n'a jamais voulu me le dire  mais je pense quand m&ecirc;me que c'est une r&eacute;f&eacute;rence. C'est bizarre, hein ? Soit  c'est un acte manqu&eacute;, soit il l'a fait expr&egrave;s. Je ne sais pas, il me l'a jamais  dit. En tout cas, quand je l'ai lu, effectivement j'y ai tout de suite  pens&eacute;.&quot;</span>
</p>
<p><img class="img-g" src="./od1.jpg" width="214" height="147"></p>
<p class="titre">El&eacute;vation &eacute;nigmatique</p>
<p class="desc">Catherine Frot revient sur la sc&egrave;ne dans laquelle  on la voit s'envoler : <span class="ital">&quot;C'&eacute;tait impressionnant parce qu'il faisait  -1&deg;et j'&eacute;tais &agrave; 28 m&egrave;tres  d'altitude sur une grue immense d'o&ugrave; je voyais toute la ville de Charleroi. Il  n'y avait aucun trucage. Je suis vraiment dans les airs, sangl&eacute;e dans un truc  hallucinant... Et &agrave; Bruxelles, j'&eacute;tais dans une petite nacelle grande comme moi  !&quot;</span></p>
<p class="titre"><img class="img-d" src="./od2.jpg" width="260" height="180">La musique est belle</p>
<p class="desc">La bande originale de <span class="gras">Odette Toulemonde</span> est  sign&eacute;e de l'Italien Nicola Piovani, l'un des des plus grands compositeurs de  musique de films actuels. Ses partitions, entre l&eacute;g&egrave;ret&eacute; et m&eacute;lancolie,  accompagnent les films des plus grands cin&eacute;astes transalpins, de Bellocchio (<span class="gras">Le  Saut dans le vide</span>) &agrave; Moretti (<span class="gras">La   Chambre</span><span class="gras"> du fils</span>) en passant par Fellini (<span class="gras">Intervista</span>),  les fr&egrave;res Taviani (<span class="gras">Kaos</span>) ou encore Roberto Benigni (<span class="gras">La vie est belle</span>).  Eric-Emmanuel Schmitt n'est pas le premier r&eacute;alisateur fran&ccedil;ais &agrave; faire appel &agrave;  lui, puisqu'on lui doit entre autres la musique de <span class="gras">Dr&ocirc;le d'endroit pour une  rencontre</span> de Fran&ccedil;ois Dupeyron, <span class="gras">L'Equipier</span> et <span class="gras">Je vais bien, ne  t'en fais pas</span> de Philippe Lioret ou encore <span class="gras">Fauteuils d'orchestre</span> de Dani&egrave;le  Thompson.</p>
</div>
<div id="pied">
<p>Cin&eacute;ma Cineplus - 3 rue des fr&egrave;res Lumi&egrave;re - 69000 LYON</p>
<p>&nbsp;T&eacute;l : 04 11 22 33 44</p>
<p>
<a href="http://www.lyon.fr/" title="Ville de Lyon"><img src="../../images/lyon.png" alt="Ville de Lyon" /></a>
<a href="http://www.rhone.fr/" title="Département du Rhône"><img src="../../images/rhone.png" alt="Département du Rhône" /></a>
<a href="http://www.btsio-poitiers.fr" title="BTS SIO - Poitiers"><img src="../../images/alienor.png" alt="BTS SIO - Poitiers" /></a>
<a href="http://http://www.art-et-essai.org" title="Art et essai"><img src="../../images/art-essai.png" alt="Art et essai" /></a>
</p>
</div>
</div>
</body>
</html>
