<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>

<!-- Mirrored from www.cine-Cineplus.com/film3millieu.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 26 Feb 2007 15:08:50 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Document sans nom</title>
<style type="text/css">
<!--
body,td,th {
	color: #003399;
}
body {
	background-color: #33ccff;
}
.Style2 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Style3 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
	color: #FF0000;
}
.Style8 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.Style7 {color: #FF0000; font-size: 14px; font-weight: bold; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style5 {color: #FF0000; font-size: 14; font-weight: bold; font-family: Verdana, Arial, Helvetica, sans-serif; }
-->
</style></head>
<body>
<div align="center">
  <table width="877" border="0" align="center">
    <tr>
      <td width="116" height="436">&nbsp;</td>
      <td width="751"><blockquote>
        <p align="center"><span class="Style3"><br>
          UNE VERITE QUI DERANGE   </span></p>
        <p align="center">&nbsp;</p>
        <p align="justify" class="Style8"><img src="images%20fixes/verite.jpg" width="120" height="160" align="left">Un film documentaire de Davis Guggenheim avec Al Gore et la voix fran&ccedil;aise de Charles Berling </p>
        <p align="justify" class="Style8"><br>
          <strong>Dur&eacute;e : 1h38<br>
            &nbsp;</strong></p>
        <p align="justify" class="Style8"> <span class="Style7">          Synopsis:<br>
          </span>L'humanit&eacute; est assise sur une bombe &agrave; retardement. Les savants du monde entier s'accordent   pour dire qu'il nous reste &agrave; peine dix ans pour &eacute;viter une catastrophe   plan&eacute;taire - un d&eacute;r&egrave;glement majeur du syst&egrave;me climatique qui entra&icirc;nerait des   perturbations m&eacute;t&eacute;orologiques extr&ecirc;mes, des inondations, de longues p&eacute;riodes de   s&eacute;cheresse, des vagues<br />
          <img src="images%20fixes/ver2.jpg" width="153" height="202" align="right">de chaleur meurtri&egrave;res.<br />
Cette catastrophe d'une   ampleur sans pr&eacute;c&eacute;dent, nous en serions les premiers responsables ; nous seuls   pouvons encore l'&eacute;viter.<br />
Plut&ocirc;t que de sonner le tocsin de l'apocalypse ou de   c&eacute;der &agrave; la d&eacute;lectation morose, <strong>Une v&eacute;rit&eacute; qui d&eacute;range</strong> a choisi   d'illustrer et de relayer l'action et le combat passionn&eacute; d'un homme, l'ancien   Vice-pr&eacute;sident Al Gore, qui depuis cinq ans sillonne les &Eacute;tats-Unis pour   persuader ses concitoyens de l'urgente n&eacute;cessit&eacute; de r&eacute;agir &agrave; cette crise. </p>
        <p align="justify" class="Style8"><img src="images%20fixes/ver4.jpg" width="194" height="132" align="left"></p>
        <p align="justify" class="Style5">Critiques</p>
        <p align="justify" class="Style8"><strong>Le Monde :</strong> &quot;Il arrive que Guggenheim rajoute une louche de trop  (...) mais il y a quelque chose de r&eacute;confortant &agrave; constater qu' [Al Gore] a  choisi de devenir la vedette d'un long m&eacute;trage pour revenir sur le devant de la  sc&egrave;ne.&quot;<br>
            <strong>Rolling Stones :</strong> &quot;En un cours magistral (dans tous les sens du terme)  sur le r&eacute;chauffement climatique, Al Gore r&eacute;veille des consciences assoupies par  la torpeur ambiante. Gla&ccedil;ant.&quot; </p>
        <p align="center" class="Style8"><img src="images%20fixes/ver1.jpg" width="158" height="221"></p>
        <p align="justify" class="Style8">&nbsp;</p>
        <p align="justify" class="Style5"><strong>Anecdotes,&nbsp; notes de production et interview&nbsp;(Allo-cin&eacute; et dossier de presse) </strong></p>
        <p align="justify" class="Style8"><strong><img src="images%20fixes/cannes%20logo.gif" width="115" height="63" align="left">&quot;Une V&eacute;rit&eacute; qui d&eacute;range&quot; pris&eacute; par les  festivals</strong><br>
          <strong>Une V&eacute;rit&eacute; qui d&eacute;range</strong> a fait un tabac au Festival du film de Sundance. Sa pr&eacute;sentation lors  de la 22&egrave;me &eacute;dition du c&eacute;l&egrave;bre festival am&eacute;ricain, a suscit&eacute; trois <em>standing  ovation</em> de la part du public. Le film est pr&eacute;sent&eacute; dans la cat&eacute;gorie  &quot;hors comp&eacute;tition&quot; du Festival de Cannes 2006.<img src="images%20fixes/ver8.jpg" width="202" height="131" align="right"></p>
        <p align="justify" class="Style8"><strong><br>
          Du petit au grand &eacute;cran</strong><br>
          <strong>Une V&eacute;rit&eacute; qui d&eacute;range</strong> marque le passage de son r&eacute;alisateur, Davis Guggenheim du petit au  grand &eacute;cran. Apr&egrave;s avoir r&eacute;alis&eacute; les s&eacute;ries <em>The Shield</em>, <em>Deadwood</em>,<em> Numb3rs</em> et <em>The Unit</em>, le cin&eacute;aste dirige le tournage de <strong>Une V&eacute;rit&eacute;  qui d&eacute;range</strong> et de <strong>Gracie</strong>, drame dont la vedette est Elisabeth Shue,  sa femme &agrave; la ville et la m&egrave;re de leur deux enfants. </p>
        <p align="justify" class="Style8"><strong><img src="images%20fixes/ver9.jpg" width="182" height="121" align="left">Gen&egrave;se du projet</strong><br>
        C'est en assistant aux conf&eacute;rences d'Al Gore que  les producteurs Laurie David et Lawrence Bender ont song&eacute; &agrave; en faire quelque  chose de plus grand pouvant &ecirc;tre entendu par une plus vaste audience. Aid&eacute;s de Scott  Burns et de Jeff Skoll, ils ont d&eacute;cid&eacute; de lancer ce projet de documentaire le  plus rapidement possible. <em>&quot;Al Gore pr&eacute;sente les faits d'une mani&egrave;re  originale, fascinante, divertissante et terrifiante. Son but est clairement de  sortir de la politique partisane.&quot;</em> pr&eacute;cise Jeff Skoll.</p>
        <p align="justify" class="Style8"><strong>Une conf&eacute;rence devenue un v&eacute;ritable  &quot;show&quot;</strong><img src="images%20fixes/ver5.jpg" width="200" height="135" align="right"><br>
        A la suite de sa d&eacute;faite aux &eacute;lections  pr&eacute;sidentielles en 2000, Al Gore prit la route afin de donner une s&eacute;rie de  conf&eacute;rences &eacute;cologiques. Son &quot;show&quot; est une pr&eacute;sentation multim&eacute;dia,  non partisane, associant de fa&ccedil;on originale humour, dessins et informations scientifiques  pour illustrer les cons&eacute;quences dramatiques du r&eacute;chauffement climatique. Il en  profite pour inviter les Etats-Unis &agrave; prendre le probl&egrave;me de front. Pr&eacute;sent&eacute;e  plus de 1 000 fois &agrave; travers le continent am&eacute;ricain, la conf&eacute;rence d'Al Gore  n'a pas eu besoin de publicit&eacute; pour rassembler &agrave; coup s&ucirc;r un vaste auditoire. </p>
        <p align="justify" class="Style8"><strong><img src="images%20fixes/ver6.jpg" width="216" height="142" align="left">L'&eacute;cologie une v&eacute;ritable passion...</strong><br>
        D&egrave;s la fin des ann&eacute;es soixante, alors qu'il n'est  encore qu'un &eacute;tudiant Al Gore commence &agrave; &eacute;tudier le probl&egrave;me du r&eacute;chauffement  climatique. Il a ainsi contribu&eacute; &agrave; l'organisation des premi&egrave;res auditions du  Congr&egrave;s sur ce th&egrave;me &agrave; la fin des ann&eacute;es 70, peu apr&egrave;s son &eacute;lection &agrave; la Chambre des Repr&eacute;sentants.  Puis c'est aupr&egrave;s des dirigeants &eacute;trangers qu'il a continu&eacute; &agrave; diffuser son  message durant les ann&eacute;es 80. Al Gore a alors organis&eacute; un r&eacute;seau mondial de  l&eacute;gislateurs pour traiter de ces questions. Enfin, en tant que S&eacute;nateur puis  Vice-pr&eacute;sident, il a eu l'occasion de participer &agrave; de multiples rencontres  internationales sur l'environnement.</p>
        <p align="justify" class="Style8"><strong>Dans la peau d'Al Gore</strong><img src="images%20fixes/ver10.jpg" width="260" height="180" align="right"><br>
        Le r&eacute;alisateur d'<strong>Une V&eacute;rit&eacute; qui d&eacute;range</strong>, Davis  Guggenheim a, d&egrave;s le d&eacute;part, tenu &agrave; se rapprocher au maximum d'Al Gore afin de  mieux le comprendre. Il esp&eacute;rait de cette mani&egrave;re d&eacute;couvrir le<img src="images%20fixes/ver3.jpg" width="133" height="186" align="left">s motivations  intimes de son combat : <em>&quot;Al Gore est devenu &agrave; mes yeux cet homme  fascinant, pos&eacute; et plein d'humour, qui se trouvait aussi poss&eacute;der des  connaissances encyclop&eacute;diques sur le r&eacute;chauffement climatique. Et puis, j'ai  d&eacute;couvert en lui un personnage remarquable qui avait fait un choix h&eacute;ro&iuml;que  apr&egrave;s une &eacute;preuve traumatisante, en d&eacute;cidant de tout mettre de c&ocirc;t&eacute; pour  consacrer sa &agrave; une cause dont nul ne voulait parler.&quot;</em> <br>
        Apr&egrave;s plusieurs semaines pass&eacute;es aux c&ocirc;t&eacute;s de Davis Guggenheim, Al Gore s'est  d&eacute;voil&eacute; de plus en plus, r&eacute;v&eacute;lant des anecdotes personnelles &agrave; la fois  surprenantes et &eacute;mouvantes sur les interf&eacute;rences entre sa vie priv&eacute;e et son  attachement &agrave; l'&eacute;cologie :<em>&quot;Nous avons eu de longs et nombreux  entretiens dont certains furent tr&egrave;s intenses, charg&eacute;s de douleur et  d'&eacute;motions.&quot;</em></p>
        <p align="justify" class="Style8"><strong>Une soci&eacute;t&eacute; de production militante</strong><img src="images%20fixes/ver7.jpg" width="274" height="186" align="right"><br>
        La soci&eacute;t&eacute; de production dirig&eacute;e par Jeff Skoll  est, elle aussi, tr&egrave;s active dans la lutte contre le r&eacute;chauffement climatique  de la plan&egrave;te, c'est d'ailleurs ce qui a attir&eacute; Al Gore dans ce projet de  documentaire. La soci&eacute;t&eacute; Participant m&egrave;ne une v&eacute;ritable campagne d'action  sociale pour tous les films qu'elle produit. Son but &eacute;tant de faire r&eacute;agir les  spectateurs au message v&eacute;hicul&eacute; par ces diff&eacute;rents films, avec <strong>Une V&eacute;rit&eacute;  qui d&eacute;range</strong> Al Gore et Jeff Skoll esp&egrave;rent de nombreuses r&eacute;actions de la  part des spectateurs et un plus grand engagement quant &agrave; l'&eacute;cologie et &agrave; la  protection de l'environnement.</p>
        <p align="justify" class="Style8">&nbsp;</p>
      </blockquote></td>
    </tr>
  </table>
  <table width="863" border="0" cellspacing="0">
    <tr>
      <td colspan="11"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"></td>
    </tr>
    <tr>
      <td colspan="11"><div align="center" class="Style2">Cin&eacute;ma Cineplus - 3 rue des frères Lumière - 69000 LYON<br>
        &nbsp;T&eacute;l : 04 11 22 33 44</div></td>
    </tr>
    <tr>
      <td width="59"><div align="center"></div></td>
      <td width="91"><div align="center"><a href="http://www.capphotos.com/" target="_blank"><img src="images%20fixes/logocap.jpg" width="93" height="71" border="0"></a></div></td>
      <td width="61"><div align="center"></div></td>
      <td width="89"><div align="center"><a href="http://www.lestive.com/" target="_blank"><img src="images%20fixes/logoestive.jpg" width="69" height="17" border="0"></a></div></td>
      <td width="84"><div align="center"></div></td>
      <td width="116"><div align="center"><a href="http://www.amaryllis.fr/" target="_blank"><img src="images%20fixes/amaryllis.gif" width="40" height="40" border="0"></a></div></td>
      <td width="55"><div align="center"></div></td>
      <td width="112"><div align="center"><a href="http://www.rhone.fr/" target="_blank"><img src="images%20fixes/rhone.png" width="100" height="38" border="0"></a></div></td>
      <td width="52">&nbsp;</td>
      <td width="106"><div align="center"><a href="http://www.lyon.fr/" target="_blank"><img src="images%20fixes/lyon.png" width="100" height="53" border="0"></a></div></td>
      <td width="16">&nbsp;</td>
    </tr>
  </table>
</div>
</body>

<!-- Mirrored from www.cine-Cineplus.com/film3millieu.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 26 Feb 2007 15:08:51 GMT -->
</html>
