<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>

<!-- Mirrored from www.cine-Cineplus.com/film2millieu.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 26 Feb 2007 15:08:56 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Document sans nom</title>
<style type="text/css">
<!--
body,td,th {
	color: #003399;
}
body {
	background-color: #33ccff;
}
.Style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.Style3 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
	color: #FF0000;
}
.Style5 {color: #FF0000; font-size: 14; font-weight: bold; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style7 {color: #FF0000; font-size: 14px; font-weight: bold; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style8 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
-->
</style></head>

<body>
<div align="center">
  <table width="840" border="0" align="center">
    <tr>
      <td width="109" height="1956"><p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      <p>&nbsp;</p>      </td>
      <td width="721" valign="top"><p align="center" class="Style3">LA VIE DES AUTRES   </p>
        <p align="center" class="Style3">&nbsp; </p>
        <p align="justify" class="Style1">&nbsp;</p>
        <p align="justify" class="Style1"><img src="images%20fixes/autres.jpg" width="120" height="160" align="left">Un film de Florian Henckel von Donnersmarck avec Thomas Thieme, Martina  Gedeck, Ulrich M&uuml;he</p>
        <p align="justify" class="Style1"><strong>Dur&eacute;e : 2h15 -V.O. sous titr&eacute;e en fran&ccedil;ais- <br>
          &nbsp;<br>
          </strong><span class="Style7"><br>
        </span><span class="Style7">Synopsis:<br>
        </span><br>
          Au d&eacute;but des ann&eacute;es 1980, en Allemagne de l'Est, l'auteur &agrave; succ&egrave;s Georges Dreyman   et sa compagne, l'actrice Christa-Maria Sieland, sont consid&eacute;r&eacute;s comme faisant   partie de l'&eacute;lite des intellectuels de l'Etat communiste, m&ecirc;me si, secr&egrave;tement,   ils n'adh&egrave;rent aux id&eacute;es du parti.<br />
        Le Minist&egrave;re de la Culture commence &agrave;   s'int&eacute;resser &agrave; Christa et d&eacute;p&ecirc;che un agent secret, nomm&eacute; Wiesler, ayant pour   mission de l'observer. Tandis qu'il progresse dans l'enqu&ecirc;te, le couple   d'intellectuels le fascine de plus en plus...</p>
        <p align="center" class="Style7"><img src="images%20fixes/vi5.jpg" width="260" height="180"> <img src="images%20fixes/vi3.jpg" width="260" height="180"></p>
        <p align="left" class="Style7">&nbsp;</p>
        <p align="left" class="Style5"><strong>Anecdotes,&nbsp; notes de production et interview&nbsp;(Allo-cin&eacute; et dossier de presse ):</strong></p>
        <p align="justify" class="Style1"><br>
        <strong><img src="images%20fixes/vi12.jpg" width="107" height="177" align="left">Un film plusieurs fois prim&eacute;</strong><br>
        <strong>La Vie</strong><strong> des  autres</strong> a obtenu de nombreuses r&eacute;compenses lors de  plusieurs festivals. Il a notamment remport&eacute;, lors de l'European Film Awards,  le prix du meilleur film, du meilleur sc&eacute;nario et du meilleur acteur. Lors de  la c&eacute;r&eacute;monie des German Awards il a re&ccedil;u les prix de la meilleure mise en  sc&egrave;ne, du meilleur acteur, du meilleur second r&ocirc;le masculin, de la meilleure photo,  des meilleurs d&eacute;cors et du meilleur sc&eacute;nario. Prim&eacute; meilleur film allemand de  2006, il a re&ccedil;u le Prix Satyajit Ray au London Film Festival ainsi que La Clef d'Or pour la musique  originale de Gabriel Yared au Festival d'Auxerre de 2006. Mais le film de Florian  Henckel von Donnersmarck a &eacute;galement remport&eacute; l'adh&eacute;sion du public avec quatre  Prix du public lors des festivals de Locarno, de Vancouver, de Varsovie et de  Pessac en 2006.</p>
        <p align="justify" class="Style1"><img src="images%20fixes/vi2.jpg" width="226" height="156" align="right"></p>
        <p align="justify" class="Style1"><strong><br>
          Des souvenirs d'enfants pour aborder un sujet  important </strong><br>
          Ce qui a pouss&eacute; Florian Henckel von Donnersmarck &agrave;  r&eacute;aliser ce film est une volont&eacute; de retranscrire l'&eacute;motion qu'il a ressenti  &eacute;tant enfant lorsqu'il passait la fronti&egrave;re entre Berlin-est et Berlin-ouest  avec ses parents. Le r&eacute;alisateur pr&eacute;cise <em>&quot; cela m'intriguait et m'amusait  de ressentir la m&ecirc;me peur que les adultes. Et d'ailleurs, ils avaient vraiment  peur : lorsqu'ils passaient la fronti&egrave;re pour aller voir leurs amis d'Allemagne  de l'Est, mes parents voyaient bien qu'on nous regardait parce qu'on venait de  l'Ouest. Les enfants ont un sixi&egrave;me sens quand il s'agit de capter les  &eacute;motions. Je crois que si je n'avais pas v&eacute;cu cela, je n'aurais pas su comment  aborder un tel sujet &quot;</em>. </p>
        <p align="justify" class="Style1"><strong><img src="images%20fixes/vi1.jpg" width="202" height="138" align="left">Quand l'image prend vie</strong><br>
        Lors de ses &eacute;tudes &agrave; l'&eacute;cole de cin&eacute;ma de Munich,  en 1997, Florian Henckel von Donnersmarck a vu une image qui l'a hant&eacute; jusqu'&agrave;  aujourd'hui. Il s'agissait du plan moyen d'un homme assis dans une pi&egrave;ce  sinistre qui, un casque sur les oreilles, &eacute;coutait une musique sublime, alors  qu'il n'avait pas envie de l'&eacute;couter. Le cin&eacute;aste ajoute <em>&quot; Cet homme  m'a poursuivi dans mes r&ecirc;ves, avant de devenir progressivement le capitaine  Gerd Wiesler. &quot;</em> </p>
        <p align="justify" class="Style1">&nbsp;</p>
        <p align="justify" class="Style1"><strong>Quatre ans de recherches pour 37 jours de tournages</strong><br>
          Florian Henckel von Donnersmarck a consacr&eacute; quatre  ann&eacute;es &agrave; des recherches approfondies ainsi qu'&agrave; l'&eacute;criture du sc&eacute;nario, avant  de tourner le film &agrave; Berlin en 37 jours, du 26 octobre au 17 d&eacute;cembre 2004.</p>
        <p align="justify" class="Style1"><strong>Des lieux empreints d'un pass&eacute; douloureux</strong><img src="images%20fixes/vi10.jpg" width="181" height="138" align="right"><br>
        Le r&eacute;alisateur a men&eacute; d'importantes recherches pour  rendre son film plus r&eacute;el, plus cr&eacute;dible. Il s'est rendu dans diff&eacute;rents  endroits o&ugrave; l'empreinte du pass&eacute; reste marqu&eacute;e, comme le Mus&eacute;e Hohensch&ouml;nhausen  ou l'ancien minist&egrave;re de la   S&eacute;curit&eacute; d'Etat, devenu aujourd'hui l'Agence de Recherche et  du Mus&eacute;e de la   Normannenstrasse, ou encore le Bureau Birthler et ses  archives. Florian Henckel von Donnersmarck pr&eacute;cise que <em>&quot; les lieux  captent tr&egrave;s bien les &eacute;motions, et ces visites m'ont souvent davantage nourri  que les nombreux ouvrages que, bien entendu, j'ai lus toute ces ann&eacute;es et que  les documentaires que j'ai visionn&eacute;s. &quot;</em></p>
        <p align="justify" class="Style1"><em><em><strong><strong><img src="images%20fixes/vi11.jpg" width="136" height="180" align="left"></strong></strong></em></em></p>
        <p align="justify" class="Style1"><strong>Des t&eacute;moignages pour un film plus sinc&egrave;re</strong><br>
        Florian Henckel von Donnersmarck s'est entretenu  avec de nombreuses personnes ayant jou&eacute; un r&ocirc;le &agrave; l'&eacute;poque. Il a d'ailleurs  rencontr&eacute; le lieutenant-colonel de la Stasi Wolfgang Schmidt, directeur du groupe  d'&eacute;valuation et de contr&ocirc;le du &quot;HA XX&quot;, des prostitu&eacute;es de la Stasi, des personnes qui ont  &eacute;t&eacute; enferm&eacute;s dans un centre de d&eacute;tention de la Stasi, ... Le r&eacute;alisateur a t&acirc;ch&eacute; de recueillir  le maximum de points de vue diff&eacute;rents, et a donc entendu plusieurs r&eacute;cits  contradictoires, mais au final, celui-ci a eu le sentiment de r&eacute;ussir &agrave; se  faire une bonne id&eacute;e de ce qu'ont &eacute;t&eacute; cette &eacute;poque et ses &eacute;preuves.</p>
        <p align="justify" class="Style1">&nbsp;</p>
        <p align="justify" class="Style1">&nbsp;</p>
        <p align="justify" class="Style1"><strong>Un d&eacute;cor r&eacute;el </strong><img src="images%20fixes/vi7.jpg" width="260" height="180" align="right"><br>
          Le film a &eacute;t&eacute; tourn&eacute; dans les lieux m&ecirc;mes o&ugrave; ont eu  lieu les faits. L'&eacute;quipe a d'ailleurs tourn&eacute; dans l'ancien QG de la Stasi de la Normannenstrasse,  adresse particuli&egrave;rement redout&eacute;e &agrave; l'&eacute;poque de la RDA, aujourd'hui transform&eacute; en  mus&eacute;e. C'est l&agrave; qu'ont &eacute;t&eacute; tourn&eacute;es les sc&egrave;nes avec Ulrich Tukur, qui tient le  r&ocirc;le du lieutenant-colonel Anton Grubitz. L'atmosph&egrave;re propre &agrave; l'Allemagne de  l'Est a &eacute;t&eacute; pr&eacute;serv&eacute;e gr&acirc;ce &agrave; leurs boiseries caract&eacute;ristiques qui les associe  &agrave; une p&eacute;riode et &agrave; un style bien d&eacute;finis.</p>
        <p align="justify" class="Style1"><strong><br>
          <img src="images%20fixes/vi6.jpg" width="260" height="180" align="left">          Le seul film tourn&eacute; dans les locaux de la Stasi</strong><br>
          <strong>La Vie</strong><strong> des  autres</strong> est le seul film &agrave; ce jour qui ait pu &ecirc;tre tourn&eacute;  dans les locaux des archives de l'ancien QG de la Stasi, gr&acirc;ce &agrave;  l'autorisation exceptionnelle de Marianne Birthler, directrice de l'Autorit&eacute;  F&eacute;d&eacute;rale des Archives des Services de S&eacute;curit&eacute; de l'ex-RDA. Les locaux ont &eacute;t&eacute;  r&eacute;am&eacute;nag&eacute;s pour les besoins du film, puis num&eacute;ris&eacute;s apr&egrave;s la fin du tournage.  Car si les archives ont &eacute;t&eacute; sauvegard&eacute;es, les bureaux qui les abritent ne  ressemblent plus &agrave; ce qu'ils &eacute;taient &agrave; l'&eacute;poque de l'Allemagne de l'Est.</p>
        <p align="justify" class="Style1"><img src="images%20fixes/vi8.jpg" width="212" height="148" align="right"></p>
        <p align="justify" class="Style1"><strong>Le r&eacute;el au service de la fiction</strong><br>
          Les protagonistes du film sont un m&eacute;lange de  plusieurs personnages r&eacute;els. Mais le film n'est pas pour autant un film &agrave; clef.  Les personnages, comme les &eacute;v&eacute;nements, conservent volontairement une part de  myst&egrave;re. Pour le <img src="images%20fixes/vi9.jpg" width="226" height="153" align="left">r&eacute;alisateur, il &eacute;tait important de ne pas se perdre dans les  d&eacute;tails historiques. <em>&quot; Mon but &eacute;tait de raconter une histoire sur des  personnes r&eacute;elles, mais en sublimant cette r&eacute;alit&eacute; et en adoptant un point de  vue &eacute;motionnel. &quot;</em></p>
        <p align="justify" class="Style1"><strong><br>
          Un m&eacute;moire de fin d'&eacute;tudes &agrave; la base d'une premi&egrave;re  collaboration</strong><br>
        Florian Henckel von Donnersmarck a fait son m&eacute;moire  de fin d'&eacute;tudes sur le film d'Anthony Minghella, <strong>Le Talentueux M. Ripley</strong>,  dont le compositeur est Gabriel Yared. Le r&eacute;alisateur a eu l'impression de  comprendre le film gr&acirc;ce &agrave; la musique. Il a do<img src="images%20fixes/vi4.jpg" width="260" height="180" align="right">nc souhait&eacute; travailler avec le  c&eacute;l&egrave;bre compositeur pour son film, <strong>La vie des Autres</strong>. Florian Henckel  von Donnersmarck n'a donc cess&eacute; d'&eacute;crire au compositeur Gabriel Yared, jusqu'&agrave;  ce qu'il obtienne un rendez-vous avec lui pour lui parler du film. Le  compositeur s'est tout de suite montr&eacute; int&eacute;ress&eacute; et leur collaboration a  commenc&eacute;.</p></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <table width="863" border="0" cellspacing="0">
    <tr>
      <td colspan="11"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"><img src="images%20fixes/trou-pellic.gif" width="21" height="25"></td>
    </tr>
    <tr>
      <td colspan="11"><div align="center" class="Style8">Cin&eacute;ma Cineplus - 3 rue des frères Lumière - 69000 LYON<br>
        &nbsp;T&eacute;l : 04 11 22 33 44</div></td>
    </tr>
    <tr>
      <td width="59"><div align="center"></div></td>
      <td width="91"><div align="center"><a href="http://www.capphotos.com/" target="_blank"><img src="images%20fixes/logocap.jpg" width="93" height="71" border="0"></a></div></td>
      <td width="61"><div align="center"></div></td>
      <td width="89"><div align="center"><a href="http://www.lestive.com/" target="_blank"><img src="images%20fixes/logoestive.jpg" width="69" height="17" border="0"></a></div></td>
      <td width="84"><div align="center"></div></td>
      <td width="116"><div align="center"><a href="http://www.amaryllis.fr/" target="_blank"><img src="images%20fixes/amaryllis.gif" width="40" height="40" border="0"></a></div></td>
      <td width="55"><div align="center"></div></td>
      <td width="112"><div align="center"><a href="http://www.rhone.fr/" target="_blank"><img src="images%20fixes/rhone.png" width="100" height="38" border="0"></a></div></td>
      <td width="52">&nbsp;</td>
      <td width="106"><div align="center"><a href="http://www.lyon.fr/" target="_blank"><img src="images%20fixes/lyon.png" width="100" height="53" border="0"></a></div></td>
      <td width="16">&nbsp;</td>
    </tr>
  </table>
</div>
</body>

<!-- Mirrored from www.cine-Cineplus.com/film2millieu.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 26 Feb 2007 15:09:00 GMT -->
</html>
